{
  "0": "<[PAD]>",
  "1": "<[UNK]>",
  "2": "<[INS]>",
  "3": "<[BOS]>",
  "4": "<[EOS]>",
  "5": "<[USR]>",
  "6": "<[SYS]>",
  "7": "<[BOT]>",
  "8": "<[VEC]>",
  "9": "<[END]>",
  "10": "1",
  "11": "2",
  "12": "3",
  "13": "4",
  "14": "5",
  "15": "6",
  "16": "7",
  "17": "8",
  "18": "9",
  "19": "0",
  "20": "!",
  "21": "@",
  "22": "#",
  "23": "$",
  "24": "%",
  "25": "^",
  "26": "&",
  "27": "*",
  "28": "(",
  "29": ")",
  "30": "_",
  "31": "+",
  "32": "\"",
  "33": "№",
  "34": ";",
  "35": ":",
  "36": "?",
  "37": "-",
  "38": "=",
  "39": "{",
  "40": "}",
  "41": "[",
  "42": "]",
  "43": "<",
  "44": ">",
  "45": ",",
  "46": ".",
  "47": "\\",
  "48": "|",
  "49": "/",
  "50": "~",
  "51": "`",
  "52": "a",
  "53": "b",
  "54": "c",
  "55": "d",
  "56": "e",
  "57": "f",
  "58": "g",
  "59": "h",
  "60": "i",
  "61": "j",
  "62": "k",
  "63": "l",
  "64": "m",
  "65": "n",
  "66": "o",
  "67": "p",
  "68": "q",
  "69": "r",
  "70": "s",
  "71": "t",
  "72": "u",
  "73": "v",
  "74": "w",
  "75": "x",
  "76": "y",
  "77": "z",
  "78": "A",
  "79": "B",
  "80": "C",
  "81": "D",
  "82": "E",
  "83": "F",
  "84": "G",
  "85": "H",
  "86": "I",
  "87": "J",
  "88": "K",
  "89": "L",
  "90": "M",
  "91": "N",
  "92": "O",
  "93": "P",
  "94": "Q",
  "95": "R",
  "96": "S",
  "97": "T",
  "98": "U",
  "99": "V",
  "100": "W",
  "101": "X",
  "102": "Y",
  "103": "Z",
  "104": "а",
  "105": "б",
  "106": "в",
  "107": "г",
  "108": "д",
  "109": "е",
  "110": "ё",
  "111": "ж",
  "112": "з",
  "113": "и",
  "114": "й",
  "115": "к",
  "116": "л",
  "117": "м",
  "118": "н",
  "119": "о",
  "120": "п",
  "121": "р",
  "122": "с",
  "123": "т",
  "124": "у",
  "125": "ф",
  "126": "х",
  "127": "ц",
  "128": "ч",
  "129": "ш",
  "130": "щ",
  "131": "ъ",
  "132": "ы",
  "133": "ь",
  "134": "э",
  "135": "ю",
  "136": "я",
  "137": "А",
  "138": "Б",
  "139": "В",
  "140": "Г",
  "141": "Д",
  "142": "Е",
  "143": "Ё",
  "144": "Ж",
  "145": "З",
  "146": "И",
  "147": "Й",
  "148": "К",
  "149": "Л",
  "150": "М",
  "151": "Н",
  "152": "О",
  "153": "П",
  "154": "Р",
  "155": "С",
  "156": "Т",
  "157": "У",
  "158": "Ф",
  "159": "Х",
  "160": "Ц",
  "161": "Ч",
  "162": "Ш",
  "163": "Щ",
  "164": "Ъ",
  "165": "Ы",
  "166": "Ь",
  "167": "Э",
  "168": "Ю",
  "169": "Я",
  "170": "\t",
  "171": "\n",
  "172": "\r",
  "173": " ",
  "174": "'",
  "175": "–",
  "176": "‘",
  "177": "--",
  "178": "-а",
  "179": "-е",
  "180": "-и",
  "181": "-й",
  "182": "-м",
  "183": "-о",
  "184": "-у",
  "185": "-х",
  "186": "-я",
  "187": "ab",
  "188": "ac",
  "189": "ad",
  "190": "ae",
  "191": "af",
  "192": "ag",
  "193": "ah",
  "194": "ai",
  "195": "ak",
  "196": "al",
  "197": "am",
  "198": "an",
  "199": "ap",
  "200": "ar",
  "201": "as",
  "202": "at",
  "203": "au",
  "204": "av",
  "205": "aw",
  "206": "ax",
  "207": "ay",
  "208": "az",
  "209": "ba",
  "210": "bb",
  "211": "bc",
  "212": "bd",
  "213": "be",
  "214": "bf",
  "215": "bg",
  "216": "bi",
  "217": "bl",
  "218": "bn",
  "219": "bo",
  "220": "br",
  "221": "bs",
  "222": "bu",
  "223": "by",
  "224": "ca",
  "225": "cc",
  "226": "cd",
  "227": "ce",
  "228": "ch",
  "229": "ci",
  "230": "ck",
  "231": "cl",
  "232": "co",
  "233": "cr",
  "234": "ct",
  "235": "cu",
  "236": "cy",
  "237": "da",
  "238": "de",
  "239": "di",
  "240": "do",
  "241": "dr",
  "242": "ds",
  "243": "du",
  "244": "dv",
  "245": "dy",
  "246": "ed",
  "247": "ef",
  "248": "ei",
  "249": "ek",
  "250": "el",
  "251": "em",
  "252": "en",
  "253": "ep",
  "254": "er",
  "255": "es",
  "256": "et",
  "257": "eu",
  "258": "ev",
  "259": "ex",
  "260": "ey",
  "261": "ez",
  "262": "fa",
  "263": "fc",
  "264": "fe",
  "265": "ff",
  "266": "fl",
  "267": "fo",
  "268": "fr",
  "269": "ft",
  "270": "ga",
  "271": "ge",
  "272": "gg",
  "273": "gh",
  "274": "gi",
  "275": "gl",
  "276": "gn",
  "277": "go",
  "278": "gr",
  "279": "gu",
  "280": "gy",
  "281": "ha",
  "282": "he",
  "283": "hi",
  "284": "hn",
  "285": "ho",
  "286": "ht",
  "287": "hu",
  "288": "hy",
  "289": "i-",
  "290": "ia",
  "291": "ib",
  "292": "ic",
  "293": "id",
  "294": "ie",
  "295": "if",
  "296": "ig",
  "297": "ii",
  "298": "ik",
  "299": "il",
  "300": "im",
  "301": "in",
  "302": "io",
  "303": "ip",
  "304": "ir",
  "305": "is",
  "306": "it",
  "307": "iv",
  "308": "ix",
  "309": "iz",
  "310": "ja",
  "311": "je",
  "312": "ji",
  "313": "jo",
  "314": "ju",
  "315": "ka",
  "316": "ke",
  "317": "ki",
  "318": "km",
  "319": "kn",
  "320": "ko",
  "321": "kr",
  "322": "ks",
  "323": "ky",
  "324": "la",
  "325": "ld",
  "326": "le",
  "327": "li",
  "328": "ll",
  "329": "lo",
  "330": "ls",
  "331": "lu",
  "332": "ly",
  "333": "ma",
  "334": "mc",
  "335": "me",
  "336": "mi",
  "337": "mm",
  "338": "mo",
  "339": "mr",
  "340": "ms",
  "341": "mu",
  "342": "my",
  "343": "na",
  "344": "nd",
  "345": "ne",
  "346": "ni",
  "347": "no",
  "348": "ns",
  "349": "ny",
  "350": "ob",
  "351": "oc",
  "352": "od",
  "353": "of",
  "354": "og",
  "355": "oh",
  "356": "ok",
  "357": "ol",
  "358": "om",
  "359": "on",
  "360": "op",
  "361": "or",
  "362": "os",
  "363": "ot",
  "364": "ou",
  "365": "ov",
  "366": "ow",
  "367": "ox",
  "368": "pa",
  "369": "pe",
  "370": "ph",
  "371": "pl",
  "372": "po",
  "373": "pp",
  "374": "pr",
  "375": "ps",
  "376": "pt",
  "377": "pu",
  "378": "py",
  "379": "qu",
  "380": "ra",
  "381": "rd",
  "382": "re",
  "383": "ri",
  "384": "ro",
  "385": "ru",
  "386": "ry",
  "387": "sa",
  "388": "sc",
  "389": "se",
  "390": "sh",
  "391": "si",
  "392": "sk",
  "393": "sl",
  "394": "sm",
  "395": "sn",
  "396": "so",
  "397": "sp",
  "398": "ss",
  "399": "st",
  "400": "su",
  "401": "sw",
  "402": "sy",
  "403": "ta",
  "404": "te",
  "405": "th",
  "406": "ti",
  "407": "to",
  "408": "tr",
  "409": "ts",
  "410": "tu",
  "411": "tv",
  "412": "tw",
  "413": "ty",
  "414": "ub",
  "415": "uc",
  "416": "ud",
  "417": "ue",
  "418": "ug",
  "419": "uk",
  "420": "ul",
  "421": "um",
  "422": "un",
  "423": "up",
  "424": "ur",
  "425": "us",
  "426": "ut",
  "427": "va",
  "428": "ve",
  "429": "vi",
  "430": "vo",
  "431": "wa",
  "432": "we",
  "433": "wh",
  "434": "wi",
  "435": "wn",
  "436": "wr",
  "437": "ww",
  "438": "xx",
  "439": "ya",
  "440": "ym",
  "441": "ys",
  "442": "yu",
  "443": "za",
  "444": "ze",
  "445": "zo",
  "446": "аа",
  "447": "аб",
  "448": "ав",
  "449": "ад",
  "450": "аж",
  "451": "ай",
  "452": "ак",
  "453": "ал",
  "454": "ам",
  "455": "ан",
  "456": "ап",
  "457": "ар",
  "458": "ас",
  "459": "ат",
  "460": "ах",
  "461": "ба",
  "462": "бе",
  "463": "би",
  "464": "бл",
  "465": "бо",
  "466": "бр",
  "467": "бу",
  "468": "бы",
  "469": "бь",
  "470": "бю",
  "471": "бя",
  "472": "ва",
  "473": "вд",
  "474": "ве",
  "475": "вз",
  "476": "ви",
  "477": "во",
  "478": "вс",
  "479": "ву",
  "480": "вы",
  "481": "вь",
  "482": "вя",
  "483": "га",
  "484": "гг",
  "485": "ге",
  "486": "ги",
  "487": "го",
  "488": "гр",
  "489": "гу",
  "490": "да",
  "491": "де",
  "492": "дж",
  "493": "ди",
  "494": "до",
  "495": "др",
  "496": "ду",
  "497": "ды",
  "498": "дь",
  "499": "дэ",
  "500": "дю",
  "501": "дя",
  "502": "дё",
  "503": "ев",
  "504": "ее",
  "505": "ез",
  "506": "ей",
  "507": "ек",
  "508": "ел",
  "509": "ем",
  "510": "ен",
  "511": "ер",
  "512": "ес",
  "513": "ет",
  "514": "ех",
  "515": "ец",
  "516": "ею",
  "517": "её",
  "518": "жа",
  "519": "жд",
  "520": "же",
  "521": "жи",
  "522": "жу",
  "523": "жь",
  "524": "жё",
  "525": "за",
  "526": "зв",
  "527": "зе",
  "528": "зи",
  "529": "зм",
  "530": "зо",
  "531": "зр",
  "532": "зу",
  "533": "зы",
  "534": "зь",
  "535": "зя",
  "536": "ив",
  "537": "иг",
  "538": "ид",
  "539": "из",
  "540": "ии",
  "541": "ик",
  "542": "ил",
  "543": "им",
  "544": "ин",
  "545": "ио",
  "546": "ир",
  "547": "ис",
  "548": "ит",
  "549": "их",
  "550": "ич",
  "551": "ию",
  "552": "йл",
  "553": "йо",
  "554": "ка",
  "555": "ке",
  "556": "ки",
  "557": "кл",
  "558": "км",
  "559": "ко",
  "560": "кп",
  "561": "кс",
  "562": "кт",
  "563": "ку",
  "564": "кэ",
  "565": "ла",
  "566": "ле",
  "567": "ли",
  "568": "лл",
  "569": "ло",
  "570": "лу",
  "571": "лы",
  "572": "ль",
  "573": "лю",
  "574": "ля",
  "575": "лё",
  "576": "ма",
  "577": "мг",
  "578": "ме",
  "579": "ми",
  "580": "мл",
  "581": "мм",
  "582": "мо",
  "583": "мс",
  "584": "му",
  "585": "мы",
  "586": "мь",
  "587": "мэ",
  "588": "мя",
  "589": "на",
  "590": "нг",
  "591": "не",
  "592": "ни",
  "593": "нк",
  "594": "но",
  "595": "нт",
  "596": "ну",
  "597": "ны",
  "598": "нь",
  "599": "ню",
  "600": "ня",
  "601": "нё",
  "602": "об",
  "603": "ов",
  "604": "ог",
  "605": "од",
  "606": "ое",
  "607": "оз",
  "608": "ой",
  "609": "ок",
  "610": "ол",
  "611": "ом",
  "612": "он",
  "613": "оо",
  "614": "оп",
  "615": "ор",
  "616": "ос",
  "617": "от",
  "618": "ох",
  "619": "оч",
  "620": "па",
  "621": "пе",
  "622": "пи",
  "623": "по",
  "624": "пу",
  "625": "пы",
  "626": "пь",
  "627": "пя",
  "628": "ра",
  "629": "рд",
  "630": "ре",
  "631": "ри",
  "632": "рк",
  "633": "ро",
  "634": "рс",
  "635": "ру",
  "636": "рф",
  "637": "ры",
  "638": "рь",
  "639": "рю",
  "640": "ря",
  "641": "рё",
  "642": "с-",
  "643": "са",
  "644": "се",
  "645": "си",
  "646": "ск",
  "647": "см",
  "648": "со",
  "649": "сп",
  "650": "ср",
  "651": "сс",
  "652": "ст",
  "653": "су",
  "654": "съ",
  "655": "сы",
  "656": "сь",
  "657": "сэ",
  "658": "сю",
  "659": "ся",
  "660": "та",
  "661": "те",
  "662": "ти",
  "663": "тк",
  "664": "то",
  "665": "тр",
  "666": "ту",
  "667": "ты",
  "668": "ть",
  "669": "тэ",
  "670": "тю",
  "671": "тя",
  "672": "тё",
  "673": "уг",
  "674": "уд",
  "675": "уж",
  "676": "уз",
  "677": "уй",
  "678": "ук",
  "679": "ул",
  "680": "ум",
  "681": "ун",
  "682": "ур",
  "683": "ус",
  "684": "ут",
  "685": "уч",
  "686": "ую",
  "687": "фа",
  "688": "фе",
  "689": "фи",
  "690": "фк",
  "691": "фо",
  "692": "фр",
  "693": "фу",
  "694": "фф",
  "695": "фы",
  "696": "фё",
  "697": "ха",
  "698": "хе",
  "699": "хи",
  "700": "хм",
  "701": "хо",
  "702": "ху",
  "703": "ца",
  "704": "це",
  "705": "ци",
  "706": "цо",
  "707": "цу",
  "708": "цы",
  "709": "ча",
  "710": "че",
  "711": "чи",
  "712": "чо",
  "713": "чт",
  "714": "чу",
  "715": "чь",
  "716": "чё",
  "717": "ша",
  "718": "ше",
  "719": "ши",
  "720": "шо",
  "721": "шу",
  "722": "шь",
  "723": "шё",
  "724": "ща",
  "725": "ще",
  "726": "щи",
  "727": "щу",
  "728": "щё",
  "729": "ые",
  "730": "ый",
  "731": "ым",
  "732": "ых",
  "733": "ье",
  "734": "ью",
  "735": "ья",
  "736": "эд",
  "737": "эй",
  "738": "эк",
  "739": "эл",
  "740": "эм",
  "741": "эн",
  "742": "эп",
  "743": "эр",
  "744": "эт",
  "745": "эх",
  "746": "юн",
  "747": "юр",
  "748": "ют",
  "749": "яв",
  "750": "яз",
  "751": "яй",
  "752": "ял",
  "753": "ям",
  "754": "ян",
  "755": "яр",
  "756": "яс",
  "757": "ят",
  "758": "ях",
  "759": "ящ",
  "760": "ёв",
  "761": "ёд",
  "762": "ёз",
  "763": "ёк",
  "764": "ёл",
  "765": "ём",
  "766": "ён",
  "767": "ёр",
  "768": "ёс",
  "769": "ёт",
  "770": "-id",
  "771": "-up",
  "772": "-го",
  "773": "-да",
  "774": "-за",
  "775": "-ка",
  "776": "-на",
  "777": "-не",
  "778": "-ну",
  "779": "-то",
  "780": "-ты",
  "781": "-ха",
  "782": "abo",
  "783": "acc",
  "784": "ace",
  "785": "ach",
  "786": "ack",
  "787": "act",
  "788": "acy",
  "789": "ada",
  "790": "add",
  "791": "ade",
  "792": "ado",
  "793": "ael",
  "794": "aff",
  "795": "afr",
  "796": "aft",
  "797": "age",
  "798": "ago",
  "799": "ail",
  "800": "aim",
  "801": "ain",
  "802": "air",
  "803": "ake",
  "804": "ala",
  "805": "alb",
  "806": "ald",
  "807": "ale",
  "808": "ali",
  "809": "all",
  "810": "als",
  "811": "ama",
  "812": "ame",
  "813": "amp",
  "814": "ana",
  "815": "and",
  "816": "ane",
  "817": "ang",
  "818": "ank",
  "819": "ann",
  "820": "ano",
  "821": "ans",
  "822": "ant",
  "823": "any",
  "824": "app",
  "825": "apt",
  "826": "ara",
  "827": "ard",
  "828": "are",
  "829": "arg",
  "830": "ari",
  "831": "ark",
  "832": "arm",
  "833": "arr",
  "834": "ars",
  "835": "art",
  "836": "ary",
  "837": "ase",
  "838": "ash",
  "839": "ass",
  "840": "ast",
  "841": "ata",
  "842": "ate",
  "843": "ath",
  "844": "atl",
  "845": "ats",
  "846": "att",
  "847": "aud",
  "848": "aur",
  "849": "aut",
  "850": "ave",
  "851": "awa",
  "852": "ays",
  "853": "bac",
  "854": "bad",
  "855": "bal",
  "856": "ban",
  "857": "bar",
  "858": "bas",
  "859": "bat",
  "860": "bay",
  "861": "bec",
  "862": "bed",
  "863": "beg",
  "864": "bel",
  "865": "ben",
  "866": "ber",
  "867": "bet",
  "868": "bey",
  "869": "bia",
  "870": "big",
  "871": "bil",
  "872": "bin",
  "873": "bir",
  "874": "bit",
  "875": "ble",
  "876": "blo",
  "877": "bly",
  "878": "bol",
  "879": "bom",
  "880": "bon",
  "881": "bor",
  "882": "bot",
  "883": "bow",
  "884": "box",
  "885": "boy",
  "886": "bre",
  "887": "bro",
  "888": "bud",
  "889": "bul",
  "890": "bur",
  "891": "bus",
  "892": "but",
  "893": "cab",
  "894": "cal",
  "895": "cam",
  "896": "can",
  "897": "cap",
  "898": "car",
  "899": "cas",
  "900": "cat",
  "901": "ced",
  "902": "cel",
  "903": "cer",
  "904": "ces",
  "905": "che",
  "906": "cho",
  "907": "chr",
  "908": "cil",
  "909": "cin",
  "910": "cir",
  "911": "cis",
  "912": "cit",
  "913": "civ",
  "914": "cle",
  "915": "clo",
  "916": "co-",
  "917": "col",
  "918": "com",
  "919": "con",
  "920": "cop",
  "921": "cor",
  "922": "cou",
  "923": "cre",
  "924": "cro",
  "925": "cru",
  "926": "cts",
  "927": "cul",
  "928": "cup",
  "929": "cur",
  "930": "cut",
  "931": "dam",
  "932": "dan",
  "933": "dar",
  "934": "dav",
  "935": "day",
  "936": "dec",
  "937": "ded",
  "938": "def",
  "939": "del",
  "940": "den",
  "941": "dep",
  "942": "der",
  "943": "des",
  "944": "did",
  "945": "die",
  "946": "dif",
  "947": "dig",
  "948": "dis",
  "949": "div",
  "950": "dle",
  "951": "doc",
  "952": "dom",
  "953": "don",
  "954": "dor",
  "955": "dou",
  "956": "dre",
  "957": "dro",
  "958": "due",
  "959": "dun",
  "960": "dut",
  "961": "dvd",
  "962": "ear",
  "963": "eas",
  "964": "een",
  "965": "ele",
  "966": "ell",
  "967": "els",
  "968": "ely",
  "969": "emp",
  "970": "ems",
  "971": "ena",
  "972": "enc",
  "973": "end",
  "974": "ene",
  "975": "eng",
  "976": "ens",
  "977": "ent",
  "978": "equ",
  "979": "era",
  "980": "ers",
  "981": "ery",
  "982": "ese",
  "983": "ess",
  "984": "est",
  "985": "eth",
  "986": "ets",
  "987": "ety",
  "988": "exe",
  "989": "exp",
  "990": "ext",
  "991": "fac",
  "992": "fam",
  "993": "fan",
  "994": "far",
  "995": "fav",
  "996": "fed",
  "997": "fel",
  "998": "fem",
  "999": "fer",
  "1000": "few",
  "1001": "fic",
  "1002": "fif",
  "1003": "fig",
  "1004": "fil",
  "1005": "fin",
  "1006": "fir",
  "1007": "fle",
  "1008": "flo",
  "1009": "flu",
  "1010": "fly",
  "1011": "foc",
  "1012": "fol",
  "1013": "for",
  "1014": "fre",
  "1015": "fri",
  "1016": "ful",
  "1017": "fun",
  "1018": "fur",
  "1019": "fut",
  "1020": "gal",
  "1021": "gar",
  "1022": "gas",
  "1023": "ged",
  "1024": "gen",
  "1025": "geo",
  "1026": "ger",
  "1027": "ges",
  "1028": "get",
  "1029": "ght",
  "1030": "gin",
  "1031": "gir",
  "1032": "giv",
  "1033": "glo",
  "1034": "god",
  "1035": "gon",
  "1036": "gor",
  "1037": "got",
  "1038": "gre",
  "1039": "gro",
  "1040": "gun",
  "1041": "hab",
  "1042": "had",
  "1043": "hal",
  "1044": "ham",
  "1045": "han",
  "1046": "hap",
  "1047": "har",
  "1048": "has",
  "1049": "hav",
  "1050": "hed",
  "1051": "hel",
  "1052": "hen",
  "1053": "her",
  "1054": "hes",
  "1055": "hib",
  "1056": "hic",
  "1057": "hig",
  "1058": "him",
  "1059": "hip",
  "1060": "his",
  "1061": "hit",
  "1062": "hol",
  "1063": "hom",
  "1064": "hon",
  "1065": "hop",
  "1066": "hor",
  "1067": "hot",
  "1068": "hou",
  "1069": "how",
  "1070": "htt",
  "1071": "hum",
  "1072": "hun",
  "1073": "hur",
  "1074": "hus",
  "1075": "ial",
  "1076": "iam",
  "1077": "ian",
  "1078": "ica",
  "1079": "ice",
  "1080": "ich",
  "1081": "ick",
  "1082": "ico",
  "1083": "ics",
  "1084": "ict",
  "1085": "ida",
  "1086": "ide",
  "1087": "ids",
  "1088": "ied",
  "1089": "ief",
  "1090": "iel",
  "1091": "ier",
  "1092": "ies",
  "1093": "iff",
  "1094": "ify",
  "1095": "igh",
  "1096": "ign",
  "1097": "igr",
  "1098": "iii",
  "1099": "ild",
  "1100": "ile",
  "1101": "ill",
  "1102": "ilt",
  "1103": "ily",
  "1104": "ime",
  "1105": "imp",
  "1106": "ina",
  "1107": "inc",
  "1108": "ind",
  "1109": "ine",
  "1110": "ing",
  "1111": "inj",
  "1112": "ink",
  "1113": "inn",
  "1114": "ino",
  "1115": "ins",
  "1116": "int",
  "1117": "inv",
  "1118": "ion",
  "1119": "ior",
  "1120": "ipp",
  "1121": "ipt",
  "1122": "ira",
  "1123": "ire",
  "1124": "isa",
  "1125": "ise",
  "1126": "ish",
  "1127": "isl",
  "1128": "ism",
  "1129": "iss",
  "1130": "ist",
  "1131": "ite",
  "1132": "ith",
  "1133": "its",
  "1134": "ity",
  "1135": "itz",
  "1136": "ium",
  "1137": "ius",
  "1138": "ive",
  "1139": "ize",
  "1140": "jan",
  "1141": "jap",
  "1142": "jer",
  "1143": "jew",
  "1144": "jim",
  "1145": "jor",
  "1146": "jud",
  "1147": "jun",
  "1148": "kar",
  "1149": "ked",
  "1150": "ken",
  "1151": "ker",
  "1152": "ket",
  "1153": "key",
  "1154": "kin",
  "1155": "kit",
  "1156": "lab",
  "1157": "lad",
  "1158": "lan",
  "1159": "lap",
  "1160": "lar",
  "1161": "lat",
  "1162": "law",
  "1163": "lay",
  "1164": "led",
  "1165": "lee",
  "1166": "leg",
  "1167": "len",
  "1168": "ler",
  "1169": "les",
  "1170": "let",
  "1171": "ley",
  "1172": "lic",
  "1173": "lie",
  "1174": "lif",
  "1175": "lim",
  "1176": "lin",
  "1177": "lit",
  "1178": "liv",
  "1179": "loc",
  "1180": "log",
  "1181": "lon",
  "1182": "lor",
  "1183": "los",
  "1184": "lot",
  "1185": "lou",
  "1186": "low",
  "1187": "loy",
  "1188": "mac",
  "1189": "mad",
  "1190": "mag",
  "1191": "mal",
  "1192": "man",
  "1193": "map",
  "1194": "mar",
  "1195": "mas",
  "1196": "mat",
  "1197": "may",
  "1198": "med",
  "1199": "mel",
  "1200": "mem",
  "1201": "men",
  "1202": "mer",
  "1203": "mes",
  "1204": "met",
  "1205": "mex",
  "1206": "mic",
  "1207": "mid",
  "1208": "mil",
  "1209": "min",
  "1210": "mir",
  "1211": "mis",
  "1212": "mit",
  "1213": "mix",
  "1214": "mol",
  "1215": "mon",
  "1216": "mor",
  "1217": "mot",
  "1218": "mou",
  "1219": "mov",
  "1220": "mun",
  "1221": "mur",
  "1222": "mus",
  "1223": "nal",
  "1224": "nam",
  "1225": "nar",
  "1226": "nat",
  "1227": "nav",
  "1228": "ned",
  "1229": "nel",
  "1230": "ner",
  "1231": "nes",
  "1232": "net",
  "1233": "new",
  "1234": "nex",
  "1235": "ney",
  "1236": "nia",
  "1237": "nic",
  "1238": "nis",
  "1239": "nom",
  "1240": "non",
  "1241": "nor",
  "1242": "not",
  "1243": "nov",
  "1244": "now",
  "1245": "num",
  "1246": "ock",
  "1247": "ode",
  "1248": "off",
  "1249": "oks",
  "1250": "ola",
  "1251": "old",
  "1252": "olf",
  "1253": "ona",
  "1254": "ond",
  "1255": "one",
  "1256": "ong",
  "1257": "ons",
  "1258": "ont",
  "1259": "ony",
  "1260": "ood",
  "1261": "ool",
  "1262": "ops",
  "1263": "opt",
  "1264": "ord",
  "1265": "ore",
  "1266": "org",
  "1267": "ors",
  "1268": "ort",
  "1269": "ory",
  "1270": "ose",
  "1271": "ost",
  "1272": "ota",
  "1273": "ots",
  "1274": "oun",
  "1275": "our",
  "1276": "ous",
  "1277": "out",
  "1278": "own",
  "1279": "pac",
  "1280": "pal",
  "1281": "pan",
  "1282": "par",
  "1283": "pat",
  "1284": "pay",
  "1285": "ped",
  "1286": "pen",
  "1287": "per",
  "1288": "pet",
  "1289": "pho",
  "1290": "phy",
  "1291": "pie",
  "1292": "pil",
  "1293": "pit",
  "1294": "ple",
  "1295": "ply",
  "1296": "pol",
  "1297": "pon",
  "1298": "pop",
  "1299": "por",
  "1300": "pos",
  "1301": "pot",
  "1302": "pov",
  "1303": "pow",
  "1304": "pre",
  "1305": "pri",
  "1306": "pro",
  "1307": "psy",
  "1308": "pun",
  "1309": "pur",
  "1310": "put",
  "1311": "que",
  "1312": "rac",
  "1313": "rad",
  "1314": "ram",
  "1315": "ran",
  "1316": "rap",
  "1317": "ray",
  "1318": "re-",
  "1319": "red",
  "1320": "ree",
  "1321": "ref",
  "1322": "reg",
  "1323": "rel",
  "1324": "ren",
  "1325": "res",
  "1326": "ret",
  "1327": "rev",
  "1328": "ric",
  "1329": "rid",
  "1330": "ril",
  "1331": "ris",
  "1332": "rit",
  "1333": "riv",
  "1334": "rol",
  "1335": "rom",
  "1336": "ron",
  "1337": "ror",
  "1338": "rou",
  "1339": "row",
  "1340": "roy",
  "1341": "rug",
  "1342": "rul",
  "1343": "run",
  "1344": "rup",
  "1345": "rus",
  "1346": "saf",
  "1347": "sal",
  "1348": "sam",
  "1349": "san",
  "1350": "sar",
  "1351": "sat",
  "1352": "sav",
  "1353": "saw",
  "1354": "say",
  "1355": "sch",
  "1356": "sci",
  "1357": "sco",
  "1358": "scr",
  "1359": "sea",
  "1360": "sed",
  "1361": "see",
  "1362": "sel",
  "1363": "sem",
  "1364": "sen",
  "1365": "ser",
  "1366": "ses",
  "1367": "set",
  "1368": "sex",
  "1369": "sey",
  "1370": "she",
  "1371": "sho",
  "1372": "sil",
  "1373": "sim",
  "1374": "sir",
  "1375": "sis",
  "1376": "sit",
  "1377": "six",
  "1378": "sky",
  "1379": "slo",
  "1380": "sof",
  "1381": "sol",
  "1382": "son",
  "1383": "sou",
  "1384": "spe",
  "1385": "spr",
  "1386": "squ",
  "1387": "ste",
  "1388": "str",
  "1389": "sty",
  "1390": "sub",
  "1391": "suc",
  "1392": "suf",
  "1393": "sug",
  "1394": "sum",
  "1395": "sun",
  "1396": "sup",
  "1397": "sur",
  "1398": "sus",
  "1399": "syl",
  "1400": "sym",
  "1401": "syn",
  "1402": "tak",
  "1403": "tal",
  "1404": "tar",
  "1405": "tas",
  "1406": "tax",
  "1407": "tay",
  "1408": "ted",
  "1409": "tee",
  "1410": "tem",
  "1411": "ten",
  "1412": "ter",
  "1413": "tex",
  "1414": "the",
  "1415": "ths",
  "1416": "tic",
  "1417": "tim",
  "1418": "tit",
  "1419": "tle",
  "1420": "tom",
  "1421": "ton",
  "1422": "too",
  "1423": "top",
  "1424": "tor",
  "1425": "tra",
  "1426": "tre",
  "1427": "tro",
  "1428": "tru",
  "1429": "try",
  "1430": "tun",
  "1431": "tur",
  "1432": "two",
  "1433": "typ",
  "1434": "tyu",
  "1435": "ual",
  "1436": "uch",
  "1437": "uck",
  "1438": "ude",
  "1439": "uel",
  "1440": "ues",
  "1441": "ula",
  "1442": "ult",
  "1443": "ume",
  "1444": "ump",
  "1445": "und",
  "1446": "ung",
  "1447": "unt",
  "1448": "ura",
  "1449": "ure",
  "1450": "uri",
  "1451": "urn",
  "1452": "uro",
  "1453": "ury",
  "1454": "usa",
  "1455": "use",
  "1456": "uss",
  "1457": "ute",
  "1458": "val",
  "1459": "van",
  "1460": "var",
  "1461": "ved",
  "1462": "vel",
  "1463": "ven",
  "1464": "ver",
  "1465": "ves",
  "1466": "vey",
  "1467": "via",
  "1468": "vic",
  "1469": "vie",
  "1470": "vil",
  "1471": "vin",
  "1472": "vir",
  "1473": "vis",
  "1474": "voc",
  "1475": "vol",
  "1476": "von",
  "1477": "vot",
  "1478": "wal",
  "1479": "wan",
  "1480": "war",
  "1481": "was",
  "1482": "wat",
  "1483": "way",
  "1484": "web",
  "1485": "wel",
  "1486": "wer",
  "1487": "wes",
  "1488": "whe",
  "1489": "who",
  "1490": "wik",
  "1491": "wil",
  "1492": "win",
  "1493": "wis",
  "1494": "wom",
  "1495": "won",
  "1496": "wor",
  "1497": "wro",
  "1498": "www",
  "1499": "xim",
  "1500": "xix",
  "1501": "xvi",
  "1502": "xxi",
  "1503": "ymp",
  "1504": "yor",
  "1505": "you",
  "1506": "ага",
  "1507": "ада",
  "1508": "ака",
  "1509": "ала",
  "1510": "але",
  "1511": "али",
  "1512": "ало",
  "1513": "аль",
  "1514": "ами",
  "1515": "ана",
  "1516": "анг",
  "1517": "ане",
  "1518": "ани",
  "1519": "ано",
  "1520": "ант",
  "1521": "аня",
  "1522": "ара",
  "1523": "аре",
  "1524": "ари",
  "1525": "аро",
  "1526": "ата",
  "1527": "ать",
  "1528": "бай",
  "1529": "бал",
  "1530": "бан",
  "1531": "бар",
  "1532": "бас",
  "1533": "бах",
  "1534": "баш",
  "1535": "бая",
  "1536": "бед",
  "1537": "без",
  "1538": "бей",
  "1539": "бек",
  "1540": "бел",
  "1541": "бен",
  "1542": "бер",
  "1543": "бес",
  "1544": "бет",
  "1545": "биз",
  "1546": "бил",
  "1547": "бин",
  "1548": "бир",
  "1549": "бит",
  "1550": "бка",
  "1551": "бке",
  "1552": "бки",
  "1553": "бку",
  "1554": "бла",
  "1555": "бле",
  "1556": "бли",
  "1557": "бло",
  "1558": "блу",
  "1559": "блю",
  "1560": "бля",
  "1561": "бно",
  "1562": "бов",
  "1563": "бог",
  "1564": "бое",
  "1565": "бои",
  "1566": "бой",
  "1567": "бок",
  "1568": "бол",
  "1569": "бом",
  "1570": "бон",
  "1571": "бор",
  "1572": "бот",
  "1573": "бою",
  "1574": "боя",
  "1575": "бра",
  "1576": "бре",
  "1577": "бри",
  "1578": "бро",
  "1579": "брь",
  "1580": "брю",
  "1581": "бря",
  "1582": "буд",
  "1583": "бук",
  "1584": "бур",
  "1585": "бую",
  "1586": "бые",
  "1587": "бый",
  "1588": "был",
  "1589": "бым",
  "1590": "бых",
  "1591": "бью",
  "1592": "бэк",
  "1593": "вав",
  "1594": "вае",
  "1595": "важ",
  "1596": "вай",
  "1597": "вал",
  "1598": "вам",
  "1599": "ван",
  "1600": "вар",
  "1601": "вас",
  "1602": "вах",
  "1603": "ваш",
  "1604": "ваю",
  "1605": "вая",
  "1606": "вед",
  "1607": "вее",
  "1608": "веж",
  "1609": "вез",
  "1610": "вей",
  "1611": "век",
  "1612": "вел",
  "1613": "вен",
  "1614": "вер",
  "1615": "вес",
  "1616": "вет",
  "1617": "вец",
  "1618": "вещ",
  "1619": "вза",
  "1620": "взя",
  "1621": "виа",
  "1622": "вив",
  "1623": "вид",
  "1624": "виз",
  "1625": "вии",
  "1626": "вил",
  "1627": "вин",
  "1628": "вит",
  "1629": "вич",
  "1630": "вия",
  "1631": "вку",
  "1632": "вла",
  "1633": "вле",
  "1634": "вли",
  "1635": "вля",
  "1636": "вме",
  "1637": "вне",
  "1638": "вни",
  "1639": "вно",
  "1640": "вну",
  "1641": "во-",
  "1642": "вов",
  "1643": "вод",
  "1644": "вое",
  "1645": "воз",
  "1646": "вои",
  "1647": "вой",
  "1648": "вок",
  "1649": "вол",
  "1650": "вом",
  "1651": "вон",
  "1652": "вор",
  "1653": "вос",
  "1654": "вот",
  "1655": "впи",
  "1656": "вра",
  "1657": "вре",
  "1658": "вру",
  "1659": "все",
  "1660": "всх",
  "1661": "всю",
  "1662": "вся",
  "1663": "всё",
  "1664": "вто",
  "1665": "вую",
  "1666": "вши",
  "1667": "вые",
  "1668": "выз",
  "1669": "вый",
  "1670": "вым",
  "1671": "выр",
  "1672": "выс",
  "1673": "вых",
  "1674": "выя",
  "1675": "вью",
  "1676": "вяз",
  "1677": "вят",
  "1678": "вёл",
  "1679": "вёр",
  "1680": "гад",
  "1681": "газ",
  "1682": "гай",
  "1683": "гал",
  "1684": "гам",
  "1685": "ган",
  "1686": "гар",
  "1687": "гах",
  "1688": "гаю",
  "1689": "гая",
  "1690": "гда",
  "1691": "где",
  "1692": "гее",
  "1693": "гей",
  "1694": "ген",
  "1695": "гер",
  "1696": "гиб",
  "1697": "гии",
  "1698": "гий",
  "1699": "гим",
  "1700": "гин",
  "1701": "гип",
  "1702": "гия",
  "1703": "гка",
  "1704": "гла",
  "1705": "гле",
  "1706": "гли",
  "1707": "гло",
  "1708": "глу",
  "1709": "гля",
  "1710": "гна",
  "1711": "гне",
  "1712": "гно",
  "1713": "гну",
  "1714": "гов",
  "1715": "год",
  "1716": "гой",
  "1717": "гол",
  "1718": "гом",
  "1719": "гон",
  "1720": "гор",
  "1721": "гос",
  "1722": "гра",
  "1723": "гре",
  "1724": "гри",
  "1725": "гро",
  "1726": "гру",
  "1727": "гры",
  "1728": "гря",
  "1729": "губ",
  "1730": "дав",
  "1731": "дай",
  "1732": "дал",
  "1733": "дам",
  "1734": "дан",
  "1735": "дар",
  "1736": "дая",
  "1737": "два",
  "1738": "две",
  "1739": "дви",
  "1740": "дво",
  "1741": "дву",
  "1742": "деб",
  "1743": "дев",
  "1744": "дед",
  "1745": "дей",
  "1746": "дел",
  "1747": "дем",
  "1748": "ден",
  "1749": "дер",
  "1750": "дет",
  "1751": "дея",
  "1752": "джа",
  "1753": "дже",
  "1754": "джи",
  "1755": "джо",
  "1756": "джу",
  "1757": "диа",
  "1758": "див",
  "1759": "дии",
  "1760": "дий",
  "1761": "дик",
  "1762": "дил",
  "1763": "дим",
  "1764": "дин",
  "1765": "дис",
  "1766": "дит",
  "1767": "дию",
  "1768": "дия",
  "1769": "дки",
  "1770": "дли",
  "1771": "для",
  "1772": "дми",
  "1773": "дне",
  "1774": "дни",
  "1775": "дно",
  "1776": "дня",
  "1777": "доб",
  "1778": "дов",
  "1779": "дое",
  "1780": "дож",
  "1781": "дой",
  "1782": "док",
  "1783": "дол",
  "1784": "дом",
  "1785": "дон",
  "1786": "дор",
  "1787": "дох",
  "1788": "дра",
  "1789": "дре",
  "1790": "дри",
  "1791": "дро",
  "1792": "дру",
  "1793": "дря",
  "1794": "дум",
  "1795": "дур",
  "1796": "дут",
  "1797": "дух",
  "1798": "душ",
  "1799": "дую",
  "1800": "дые",
  "1801": "дым",
  "1802": "дых",
  "1803": "дья",
  "1804": "дят",
  "1805": "дём",
  "1806": "дёр",
  "1807": "дёт",
  "1808": "ева",
  "1809": "евг",
  "1810": "его",
  "1811": "еди",
  "1812": "еду",
  "1813": "еже",
  "1814": "езд",
  "1815": "ела",
  "1816": "еле",
  "1817": "ели",
  "1818": "ело",
  "1819": "ель",
  "1820": "емо",
  "1821": "ему",
  "1822": "ена",
  "1823": "ени",
  "1824": "ено",
  "1825": "ены",
  "1826": "ень",
  "1827": "епи",
  "1828": "ера",
  "1829": "ере",
  "1830": "ери",
  "1831": "еро",
  "1832": "еру",
  "1833": "еры",
  "1834": "ета",
  "1835": "ете",
  "1836": "ети",
  "1837": "еты",
  "1838": "еть",
  "1839": "еха",
  "1840": "ехи",
  "1841": "ешь",
  "1842": "еще",
  "1843": "ещё",
  "1844": "жав",
  "1845": "жай",
  "1846": "жал",
  "1847": "жан",
  "1848": "жар",
  "1849": "жая",
  "1850": "жда",
  "1851": "жде",
  "1852": "жди",
  "1853": "жду",
  "1854": "жды",
  "1855": "жей",
  "1856": "жел",
  "1857": "жем",
  "1858": "жен",
  "1859": "жер",
  "1860": "жет",
  "1861": "жив",
  "1862": "жид",
  "1863": "жие",
  "1864": "жиз",
  "1865": "жий",
  "1866": "жил",
  "1867": "жим",
  "1868": "жит",
  "1869": "жих",
  "1870": "жка",
  "1871": "жке",
  "1872": "жки",
  "1873": "жку",
  "1874": "жно",
  "1875": "жур",
  "1876": "жут",
  "1877": "жён",
  "1878": "зав",
  "1879": "зад",
  "1880": "заж",
  "1881": "зай",
  "1882": "зак",
  "1883": "зал",
  "1884": "зам",
  "1885": "зан",
  "1886": "зап",
  "1887": "зар",
  "1888": "зас",
  "1889": "зат",
  "1890": "зах",
  "1891": "зая",
  "1892": "зве",
  "1893": "зво",
  "1894": "зву",
  "1895": "зда",
  "1896": "зде",
  "1897": "зей",
  "1898": "зел",
  "1899": "зем",
  "1900": "зен",
  "1901": "зер",
  "1902": "зии",
  "1903": "зил",
  "1904": "зим",
  "1905": "зин",
  "1906": "зия",
  "1907": "зла",
  "1908": "зли",
  "1909": "зло",
  "1910": "зма",
  "1911": "зме",
  "1912": "зна",
  "1913": "зов",
  "1914": "зом",
  "1915": "зон",
  "1916": "зор",
  "1917": "зре",
  "1918": "зри",
  "1919": "зря",
  "1920": "ибо",
  "1921": "ива",
  "1922": "игр",
  "1923": "иде",
  "1924": "иди",
  "1925": "иду",
  "1926": "изи",
  "1927": "изм",
  "1928": "изо",
  "1929": "изу",
  "1930": "ила",
  "1931": "или",
  "1932": "иль",
  "1933": "име",
  "1934": "ими",
  "1935": "имо",
  "1936": "иму",
  "1937": "имя",
  "1938": "ина",
  "1939": "ино",
  "1940": "ира",
  "1941": "иро",
  "1942": "иск",
  "1943": "ита",
  "1944": "ите",
  "1945": "ито",
  "1946": "ить",
  "1947": "ичи",
  "1948": "йся",
  "1949": "йте",
  "1950": "йти",
  "1951": "кав",
  "1952": "кад",
  "1953": "каж",
  "1954": "каз",
  "1955": "кай",
  "1956": "как",
  "1957": "кал",
  "1958": "кам",
  "1959": "кан",
  "1960": "кап",
  "1961": "кар",
  "1962": "кас",
  "1963": "кат",
  "1964": "ках",
  "1965": "каю",
  "1966": "кая",
  "1967": "ква",
  "1968": "кви",
  "1969": "кей",
  "1970": "кем",
  "1971": "кен",
  "1972": "кер",
  "1973": "кет",
  "1974": "кив",
  "1975": "кие",
  "1976": "кий",
  "1977": "ким",
  "1978": "кин",
  "1979": "кир",
  "1980": "ких",
  "1981": "кла",
  "1982": "кле",
  "1983": "кли",
  "1984": "кло",
  "1985": "клу",
  "1986": "клы",
  "1987": "клю",
  "1988": "кля",
  "1989": "кни",
  "1990": "кно",
  "1991": "кну",
  "1992": "кня",
  "1993": "ков",
  "1994": "ког",
  "1995": "код",
  "1996": "кое",
  "1997": "кой",
  "1998": "кол",
  "1999": "ком",
  "2000": "кон",
  "2001": "кор",
  "2002": "кос",
  "2003": "кот",
  "2004": "кош",
  "2005": "кра",
  "2006": "кре",
  "2007": "кри",
  "2008": "кро",
  "2009": "кру",
  "2010": "кры",
  "2011": "кса",
  "2012": "кси",
  "2013": "кт-",
  "2014": "кти",
  "2015": "кто",
  "2016": "куз",
  "2017": "кун",
  "2018": "куп",
  "2019": "кур",
  "2020": "кус",
  "2021": "кух",
  "2022": "кую",
  "2023": "лав",
  "2024": "лад",
  "2025": "лаз",
  "2026": "лай",
  "2027": "лам",
  "2028": "лан",
  "2029": "лау",
  "2030": "лая",
  "2031": "лбу",
  "2032": "лев",
  "2033": "лег",
  "2034": "лез",
  "2035": "лей",
  "2036": "лек",
  "2037": "лем",
  "2038": "лен",
  "2039": "лео",
  "2040": "лер",
  "2041": "лес",
  "2042": "лет",
  "2043": "лив",
  "2044": "лиз",
  "2045": "лии",
  "2046": "лик",
  "2047": "лил",
  "2048": "лин",
  "2049": "лип",
  "2050": "лит",
  "2051": "лиф",
  "2052": "лиц",
  "2053": "лич",
  "2054": "лиш",
  "2055": "лия",
  "2056": "лка",
  "2057": "лке",
  "2058": "лки",
  "2059": "лку",
  "2060": "лли",
  "2061": "лоб",
  "2062": "лов",
  "2063": "лог",
  "2064": "лой",
  "2065": "лок",
  "2066": "лом",
  "2067": "лон",
  "2068": "лор",
  "2069": "лся",
  "2070": "луи",
  "2071": "луч",
  "2072": "лую",
  "2073": "лые",
  "2074": "лый",
  "2075": "лым",
  "2076": "лых",
  "2077": "лыш",
  "2078": "льз",
  "2079": "люб",
  "2080": "люк",
  "2081": "лян",
  "2082": "ляр",
  "2083": "лёг",
  "2084": "лён",
  "2085": "лёт",
  "2086": "маг",
  "2087": "май",
  "2088": "мак",
  "2089": "мал",
  "2090": "мам",
  "2091": "ман",
  "2092": "мар",
  "2093": "мас",
  "2094": "мат",
  "2095": "мах",
  "2096": "мая",
  "2097": "мед",
  "2098": "меж",
  "2099": "мей",
  "2100": "мел",
  "2101": "мен",
  "2102": "мер",
  "2103": "мет",
  "2104": "мец",
  "2105": "меч",
  "2106": "миг",
  "2107": "мии",
  "2108": "мик",
  "2109": "мил",
  "2110": "мин",
  "2111": "мир",
  "2112": "мию",
  "2113": "мия",
  "2114": "мне",
  "2115": "мни",
  "2116": "мно",
  "2117": "мов",
  "2118": "мог",
  "2119": "мое",
  "2120": "мож",
  "2121": "моз",
  "2122": "мои",
  "2123": "мой",
  "2124": "мок",
  "2125": "мол",
  "2126": "мом",
  "2127": "мон",
  "2128": "мор",
  "2129": "мощ",
  "2130": "мою",
  "2131": "моя",
  "2132": "моё",
  "2133": "мпи",
  "2134": "мра",
  "2135": "мся",
  "2136": "муж",
  "2137": "мум",
  "2138": "мун",
  "2139": "мур",
  "2140": "мут",
  "2141": "мую",
  "2142": "мые",
  "2143": "мый",
  "2144": "мым",
  "2145": "мыс",
  "2146": "мых",
  "2147": "мыш",
  "2148": "мэт",
  "2149": "мяг",
  "2150": "мян",
  "2151": "мёр",
  "2152": "над",
  "2153": "наз",
  "2154": "наи",
  "2155": "най",
  "2156": "нал",
  "2157": "нам",
  "2158": "нан",
  "2159": "нар",
  "2160": "нас",
  "2161": "нау",
  "2162": "нах",
  "2163": "нач",
  "2164": "наш",
  "2165": "ная",
  "2166": "нев",
  "2167": "нее",
  "2168": "неж",
  "2169": "ней",
  "2170": "нем",
  "2171": "нен",
  "2172": "нер",
  "2173": "нес",
  "2174": "нет",
  "2175": "неу",
  "2176": "неф",
  "2177": "нец",
  "2178": "неё",
  "2179": "нив",
  "2180": "ние",
  "2181": "ниж",
  "2182": "низ",
  "2183": "нии",
  "2184": "ний",
  "2185": "ник",
  "2186": "нил",
  "2187": "ним",
  "2188": "нин",
  "2189": "нит",
  "2190": "них",
  "2191": "ниц",
  "2192": "нию",
  "2193": "ния",
  "2194": "нка",
  "2195": "нке",
  "2196": "нки",
  "2197": "нку",
  "2198": "нно",
  "2199": "но-",
  "2200": "нов",
  "2201": "ног",
  "2202": "ное",
  "2203": "нож",
  "2204": "ной",
  "2205": "нок",
  "2206": "ном",
  "2207": "нор",
  "2208": "нос",
  "2209": "ноя",
  "2210": "нра",
  "2211": "нув",
  "2212": "нуж",
  "2213": "нул",
  "2214": "нут",
  "2215": "ную",
  "2216": "ные",
  "2217": "ный",
  "2218": "ным",
  "2219": "ных",
  "2220": "нье",
  "2221": "нью",
  "2222": "нья",
  "2223": "нюю",
  "2224": "нял",
  "2225": "нят",
  "2226": "няя",
  "2227": "нём",
  "2228": "нёс",
  "2229": "оба",
  "2230": "обе",
  "2231": "оби",
  "2232": "обо",
  "2233": "обу",
  "2234": "объ",
  "2235": "обы",
  "2236": "обя",
  "2237": "ова",
  "2238": "ого",
  "2239": "ода",
  "2240": "оде",
  "2241": "оди",
  "2242": "одо",
  "2243": "ожи",
  "2244": "озе",
  "2245": "ока",
  "2246": "оке",
  "2247": "око",
  "2248": "оку",
  "2249": "оле",
  "2250": "оли",
  "2251": "оло",
  "2252": "оль",
  "2253": "оме",
  "2254": "она",
  "2255": "оне",
  "2256": "они",
  "2257": "оно",
  "2258": "оны",
  "2259": "опа",
  "2260": "опе",
  "2261": "опи",
  "2262": "опу",
  "2263": "ора",
  "2264": "оре",
  "2265": "ори",
  "2266": "ору",
  "2267": "оса",
  "2268": "осо",
  "2269": "ост",
  "2270": "осу",
  "2271": "ота",
  "2272": "оте",
  "2273": "оти",
  "2274": "ото",
  "2275": "оту",
  "2276": "отъ",
  "2277": "оты",
  "2278": "офи",
  "2279": "оча",
  "2280": "оче",
  "2281": "очи",
  "2282": "оши",
  "2283": "ощу",
  "2284": "пав",
  "2285": "пад",
  "2286": "пак",
  "2287": "пал",
  "2288": "пан",
  "2289": "пар",
  "2290": "пау",
  "2291": "пах",
  "2292": "пая",
  "2293": "пев",
  "2294": "пей",
  "2295": "пел",
  "2296": "пен",
  "2297": "пер",
  "2298": "пес",
  "2299": "пет",
  "2300": "печ",
  "2301": "пещ",
  "2302": "пил",
  "2303": "пин",
  "2304": "пис",
  "2305": "пит",
  "2306": "пки",
  "2307": "пку",
  "2308": "пла",
  "2309": "пле",
  "2310": "пли",
  "2311": "пло",
  "2312": "плу",
  "2313": "плы",
  "2314": "плю",
  "2315": "пля",
  "2316": "по-",
  "2317": "пов",
  "2318": "под",
  "2319": "пое",
  "2320": "поз",
  "2321": "пои",
  "2322": "пой",
  "2323": "пок",
  "2324": "пол",
  "2325": "пом",
  "2326": "поп",
  "2327": "пор",
  "2328": "пос",
  "2329": "пот",
  "2330": "пох",
  "2331": "поч",
  "2332": "поэ",
  "2333": "поя",
  "2334": "пра",
  "2335": "пре",
  "2336": "при",
  "2337": "про",
  "2338": "пру",
  "2339": "пры",
  "2340": "пря",
  "2341": "пси",
  "2342": "пти",
  "2343": "пух",
  "2344": "пыт",
  "2345": "пье",
  "2346": "пью",
  "2347": "пья",
  "2348": "пят",
  "2349": "раб",
  "2350": "рав",
  "2351": "рад",
  "2352": "раз",
  "2353": "рай",
  "2354": "рак",
  "2355": "рам",
  "2356": "ран",
  "2357": "рас",
  "2358": "рах",
  "2359": "рая",
  "2360": "рва",
  "2361": "реа",
  "2362": "реб",
  "2363": "рев",
  "2364": "ред",
  "2365": "рез",
  "2366": "рей",
  "2367": "рек",
  "2368": "рем",
  "2369": "рен",
  "2370": "рет",
  "2371": "рец",
  "2372": "реш",
  "2373": "рив",
  "2374": "рии",
  "2375": "рий",
  "2376": "рик",
  "2377": "рил",
  "2378": "рим",
  "2379": "рин",
  "2380": "рис",
  "2381": "рит",
  "2382": "рию",
  "2383": "рия",
  "2384": "рно",
  "2385": "роб",
  "2386": "ров",
  "2387": "род",
  "2388": "роз",
  "2389": "рой",
  "2390": "рок",
  "2391": "ром",
  "2392": "рон",
  "2393": "рос",
  "2394": "рот",
  "2395": "рта",
  "2396": "рту",
  "2397": "рук",
  "2398": "рус",
  "2399": "рую",
  "2400": "руя",
  "2401": "рщи",
  "2402": "рыв",
  "2403": "рые",
  "2404": "рыз",
  "2405": "рый",
  "2406": "рым",
  "2407": "рых",
  "2408": "рюк",
  "2409": "рюн",
  "2410": "ряд",
  "2411": "сад",
  "2412": "сай",
  "2413": "сал",
  "2414": "сам",
  "2415": "сан",
  "2416": "сар",
  "2417": "сах",
  "2418": "сая",
  "2419": "сби",
  "2420": "сбо",
  "2421": "сва",
  "2422": "све",
  "2423": "сви",
  "2424": "сво",
  "2425": "свя",
  "2426": "сда",
  "2427": "сев",
  "2428": "сед",
  "2429": "сей",
  "2430": "сек",
  "2431": "сел",
  "2432": "сем",
  "2433": "сен",
  "2434": "сер",
  "2435": "сет",
  "2436": "сив",
  "2437": "сид",
  "2438": "сил",
  "2439": "сим",
  "2440": "син",
  "2441": "сит",
  "2442": "сих",
  "2443": "сия",
  "2444": "ска",
  "2445": "ске",
  "2446": "ски",
  "2447": "ско",
  "2448": "ску",
  "2449": "сла",
  "2450": "сле",
  "2451": "сли",
  "2452": "сло",
  "2453": "слу",
  "2454": "слы",
  "2455": "слё",
  "2456": "сма",
  "2457": "сме",
  "2458": "сми",
  "2459": "смо",
  "2460": "сму",
  "2461": "смы",
  "2462": "сна",
  "2463": "сне",
  "2464": "сни",
  "2465": "сно",
  "2466": "сны",
  "2467": "сня",
  "2468": "соб",
  "2469": "сов",
  "2470": "соз",
  "2471": "сой",
  "2472": "сок",
  "2473": "сол",
  "2474": "сом",
  "2475": "сон",
  "2476": "сор",
  "2477": "сот",
  "2478": "сою",
  "2479": "спа",
  "2480": "спе",
  "2481": "спи",
  "2482": "спо",
  "2483": "спу",
  "2484": "спя",
  "2485": "сра",
  "2486": "сре",
  "2487": "сро",
  "2488": "сры",
  "2489": "сса",
  "2490": "ссе",
  "2491": "сси",
  "2492": "ссо",
  "2493": "сср",
  "2494": "ссу",
  "2495": "ссы",
  "2496": "ста",
  "2497": "ств",
  "2498": "сте",
  "2499": "сти",
  "2500": "сто",
  "2501": "стр",
  "2502": "сту",
  "2503": "сты",
  "2504": "сть",
  "2505": "стю",
  "2506": "стя",
  "2507": "суб",
  "2508": "суд",
  "2509": "сул",
  "2510": "сум",
  "2511": "сур",
  "2512": "сут",
  "2513": "сущ",
  "2514": "сша",
  "2515": "сын",
  "2516": "сып",
  "2517": "сэм",
  "2518": "сэр",
  "2519": "сюр",
  "2520": "сят",
  "2521": "тав",
  "2522": "тай",
  "2523": "так",
  "2524": "тал",
  "2525": "там",
  "2526": "тан",
  "2527": "тар",
  "2528": "тах",
  "2529": "тая",
  "2530": "тва",
  "2531": "тво",
  "2532": "теа",
  "2533": "тей",
  "2534": "тек",
  "2535": "тел",
  "2536": "тем",
  "2537": "тен",
  "2538": "тео",
  "2539": "тер",
  "2540": "тет",
  "2541": "тех",
  "2542": "тив",
  "2543": "тие",
  "2544": "тии",
  "2545": "тий",
  "2546": "тик",
  "2547": "тил",
  "2548": "тим",
  "2549": "тин",
  "2550": "тип",
  "2551": "тит",
  "2552": "тих",
  "2553": "тию",
  "2554": "тия",
  "2555": "тка",
  "2556": "тки",
  "2557": "тку",
  "2558": "тно",
  "2559": "тов",
  "2560": "тое",
  "2561": "той",
  "2562": "ток",
  "2563": "тол",
  "2564": "том",
  "2565": "тон",
  "2566": "топ",
  "2567": "тор",
  "2568": "тот",
  "2569": "точ",
  "2570": "тра",
  "2571": "тре",
  "2572": "три",
  "2573": "тро",
  "2574": "тру",
  "2575": "тря",
  "2576": "трё",
  "2577": "тсу",
  "2578": "тся",
  "2579": "туа",
  "2580": "туи",
  "2581": "тум",
  "2582": "тур",
  "2583": "тут",
  "2584": "тую",
  "2585": "тща",
  "2586": "тые",
  "2587": "тый",
  "2588": "тым",
  "2589": "тых",
  "2590": "тью",
  "2591": "тяж",
  "2592": "тём",
  "2593": "тёр",
  "2594": "убе",
  "2595": "уби",
  "2596": "убь",
  "2597": "ува",
  "2598": "увы",
  "2599": "уга",
  "2600": "уго",
  "2601": "уда",
  "2602": "уди",
  "2603": "удо",
  "2604": "уез",
  "2605": "ужа",
  "2606": "уже",
  "2607": "ужи",
  "2608": "узу",
  "2609": "уил",
  "2610": "уку",
  "2611": "ули",
  "2612": "уло",
  "2613": "улы",
  "2614": "уль",
  "2615": "ума",
  "2616": "уме",
  "2617": "умо",
  "2618": "уму",
  "2619": "умы",
  "2620": "уни",
  "2621": "уны",
  "2622": "упа",
  "2623": "ура",
  "2624": "уро",
  "2625": "уса",
  "2626": "уте",
  "2627": "утк",
  "2628": "уто",
  "2629": "уха",
  "2630": "ухо",
  "2631": "уча",
  "2632": "уче",
  "2633": "учи",
  "2634": "учё",
  "2635": "уши",
  "2636": "уют",
  "2637": "фак",
  "2638": "фан",
  "2639": "фар",
  "2640": "фей",
  "2641": "фер",
  "2642": "фин",
  "2643": "фио",
  "2644": "фир",
  "2645": "фла",
  "2646": "фли",
  "2647": "фло",
  "2648": "фой",
  "2649": "фон",
  "2650": "фор",
  "2651": "фра",
  "2652": "фри",
  "2653": "фут",
  "2654": "ффи",
  "2655": "фыр",
  "2656": "хай",
  "2657": "хал",
  "2658": "хам",
  "2659": "хан",
  "2660": "хар",
  "2661": "хах",
  "2662": "хая",
  "2663": "хва",
  "2664": "хво",
  "2665": "хей",
  "2666": "хен",
  "2667": "хим",
  "2668": "хих",
  "2669": "хищ",
  "2670": "хле",
  "2671": "хло",
  "2672": "хму",
  "2673": "хмы",
  "2674": "хов",
  "2675": "ход",
  "2676": "хой",
  "2677": "хол",
  "2678": "хом",
  "2679": "хот",
  "2680": "хра",
  "2681": "хри",
  "2682": "хро",
  "2683": "хру",
  "2684": "худ",
  "2685": "хун",
  "2686": "хён",
  "2687": "цам",
  "2688": "цар",
  "2689": "цве",
  "2690": "цев",
  "2691": "цей",
  "2692": "цел",
  "2693": "цем",
  "2694": "цен",
  "2695": "цеп",
  "2696": "цер",
  "2697": "ции",
  "2698": "ций",
  "2699": "цию",
  "2700": "ция",
  "2701": "цов",
  "2702": "цом",
  "2703": "чай",
  "2704": "чал",
  "2705": "чан",
  "2706": "чар",
  "2707": "час",
  "2708": "чат",
  "2709": "чаю",
  "2710": "чая",
  "2711": "чее",
  "2712": "чей",
  "2713": "чек",
  "2714": "чел",
  "2715": "чем",
  "2716": "чен",
  "2717": "чер",
  "2718": "чет",
  "2719": "чие",
  "2720": "чий",
  "2721": "чик",
  "2722": "чил",
  "2723": "чим",
  "2724": "чис",
  "2725": "чит",
  "2726": "чих",
  "2727": "чка",
  "2728": "чке",
  "2729": "чки",
  "2730": "чко",
  "2731": "чку",
  "2732": "чне",
  "2733": "чно",
  "2734": "чок",
  "2735": "чон",
  "2736": "что",
  "2737": "чув",
  "2738": "чуж",
  "2739": "чьи",
  "2740": "чья",
  "2741": "чём",
  "2742": "чёр",
  "2743": "чёт",
  "2744": "шав",
  "2745": "шаг",
  "2746": "шай",
  "2747": "шал",
  "2748": "шам",
  "2749": "шан",
  "2750": "шар",
  "2751": "шат",
  "2752": "шах",
  "2753": "шая",
  "2754": "шеб",
  "2755": "шев",
  "2756": "шед",
  "2757": "шее",
  "2758": "шей",
  "2759": "шек",
  "2760": "шел",
  "2761": "шем",
  "2762": "шен",
  "2763": "шеп",
  "2764": "шер",
  "2765": "шет",
  "2766": "шею",
  "2767": "шие",
  "2768": "ший",
  "2769": "шил",
  "2770": "шим",
  "2771": "шин",
  "2772": "шит",
  "2773": "ших",
  "2774": "шка",
  "2775": "шке",
  "2776": "шки",
  "2777": "шко",
  "2778": "шку",
  "2779": "шла",
  "2780": "шли",
  "2781": "шло",
  "2782": "шлю",
  "2783": "шля",
  "2784": "шно",
  "2785": "шок",
  "2786": "шоу",
  "2787": "шпи",
  "2788": "шта",
  "2789": "шту",
  "2790": "шум",
  "2791": "шут",
  "2792": "шую",
  "2793": "шёл",
  "2794": "щал",
  "2795": "щая",
  "2796": "щее",
  "2797": "щей",
  "2798": "щел",
  "2799": "щем",
  "2800": "щен",
  "2801": "щет",
  "2802": "щие",
  "2803": "щий",
  "2804": "щик",
  "2805": "щим",
  "2806": "щих",
  "2807": "щую",
  "2808": "ыми",
  "2809": "ьев",
  "2810": "ьте",
  "2811": "эго",
  "2812": "эки",
  "2813": "экс",
  "2814": "эле",
  "2815": "эли",
  "2816": "эль",
  "2817": "эми",
  "2818": "эмо",
  "2819": "эри",
  "2820": "эро",
  "2821": "эта",
  "2822": "эти",
  "2823": "это",
  "2824": "эту",
  "2825": "юго",
  "2826": "юно",
  "2827": "юри",
  "2828": "юсь",
  "2829": "юще",
  "2830": "ющи",
  "2831": "язы",
  "2832": "яко",
  "2833": "ями",
  "2834": "яна",
  "2835": "япо",
  "2836": "яро",
  "2837": "ясь",
  "2838": "ять",
  "2839": "ёшь",
  "2840": "----",
  "2841": "-вот",
  "2842": "-йор",
  "2843": "-как",
  "2844": "-нет",
  "2845": "-под",
  "2846": "-так",
  "2847": "-что",
  "2848": "-это",
  "2849": "able",
  "2850": "ably",
  "2851": "acad",
  "2852": "acks",
  "2853": "acqu",
  "2854": "acts",
  "2855": "adel",
  "2856": "ades",
  "2857": "aged",
  "2858": "ages",
  "2859": "agon",
  "2860": "agre",
  "2861": "ague",
  "2862": "aign",
  "2863": "ains",
  "2864": "airs",
  "2865": "aker",
  "2866": "akes",
  "2867": "alex",
  "2868": "all-",
  "2869": "ally",
  "2870": "also",
  "2871": "alth",
  "2872": "alum",
  "2873": "amed",
  "2874": "amer",
  "2875": "ames",
  "2876": "anal",
  "2877": "ance",
  "2878": "anim",
  "2879": "anta",
  "2880": "anth",
  "2881": "ants",
  "2882": "aper",
  "2883": "appe",
  "2884": "arab",
  "2885": "arch",
  "2886": "ards",
  "2887": "area",
  "2888": "army",
  "2889": "arts",
  "2890": "ased",
  "2891": "asia",
  "2892": "ason",
  "2893": "ated",
  "2894": "ateg",
  "2895": "ater",
  "2896": "ates",
  "2897": "atic",
  "2898": "ator",
  "2899": "attr",
  "2900": "audi",
  "2901": "augh",
  "2902": "ause",
  "2903": "auto",
  "2904": "aven",
  "2905": "aver",
  "2906": "aves",
  "2907": "away",
  "2908": "back",
  "2909": "ball",
  "2910": "band",
  "2911": "bank",
  "2912": "base",
  "2913": "bass",
  "2914": "batt",
  "2915": "beat",
  "2916": "been",
  "2917": "bell",
  "2918": "berg",
  "2919": "bers",
  "2920": "bert",
  "2921": "best",
  "2922": "beth",
  "2923": "betw",
  "2924": "bibl",
  "2925": "bill",
  "2926": "bish",
  "2927": "blue",
  "2928": "body",
  "2929": "book",
  "2930": "born",
  "2931": "both",
  "2932": "bour",
  "2933": "bran",
  "2934": "braz",
  "2935": "brid",
  "2936": "brit",
  "2937": "bron",
  "2938": "brou",
  "2939": "burg",
  "2940": "burn",
  "2941": "cali",
  "2942": "call",
  "2943": "came",
  "2944": "camp",
  "2945": "cand",
  "2946": "cape",
  "2947": "capt",
  "2948": "card",
  "2949": "care",
  "2950": "case",
  "2951": "cast",
  "2952": "cath",
  "2953": "ceed",
  "2954": "cell",
  "2955": "cens",
  "2956": "cent",
  "2957": "cept",
  "2958": "cess",
  "2959": "chan",
  "2960": "chap",
  "2961": "char",
  "2962": "ched",
  "2963": "chen",
  "2964": "cher",
  "2965": "ches",
  "2966": "chic",
  "2967": "chin",
  "2968": "cial",
  "2969": "cing",
  "2970": "city",
  "2971": "clar",
  "2972": "clim",
  "2973": "club",
  "2974": "cogn",
  "2975": "comb",
  "2976": "come",
  "2977": "comm",
  "2978": "comp",
  "2979": "cond",
  "2980": "conf",
  "2981": "cons",
  "2982": "cont",
  "2983": "cord",
  "2984": "cost",
  "2985": "coun",
  "2986": "cour",
  "2987": "cred",
  "2988": "cret",
  "2989": "crim",
  "2990": "crit",
  "2991": "cted",
  "2992": "ctor",
  "2993": "cult",
  "2994": "data",
  "2995": "date",
  "2996": "days",
  "2997": "dead",
  "2998": "deal",
  "2999": "defe",
  "3000": "demo",
  "3001": "desp",
  "3002": "dest",
  "3003": "died",
  "3004": "ding",
  "3005": "dire",
  "3006": "disc",
  "3007": "dist",
  "3008": "dney",
  "3009": "does",
  "3010": "down",
  "3011": "draw",
  "3012": "drum",
  "3013": "dvd-",
  "3014": "each",
  "3015": "east",
  "3016": "econ",
  "3017": "edia",
  "3018": "educ",
  "3019": "emer",
  "3020": "empt",
  "3021": "ence",
  "3022": "ency",
  "3023": "ends",
  "3024": "ener",
  "3025": "ense",
  "3026": "ents",
  "3027": "epis",
  "3028": "ered",
  "3029": "etry",
  "3030": "euro",
  "3031": "even",
  "3032": "ever",
  "3033": "exam",
  "3034": "expl",
  "3035": "face",
  "3036": "fact",
  "3037": "fail",
  "3038": "fair",
  "3039": "fall",
  "3040": "farm",
  "3041": "feat",
  "3042": "febr",
  "3043": "fect",
  "3044": "fest",
  "3045": "film",
